faq = '''
1. Минимальная сумма пополнения счёта - 250р.
1.1. Время зачисления суммы на счёт - до 1 дня.
1.2. Если после пополнения счёта прошёл 1 день, то обратитесь за помощью к нашему менеджеру\n
2. Минимальная сумма вывода средств - 250р.
2.1. После отправки зявки на вывод средств, с баланца снимется указанная вами сумма.
2.2. Время перевода суммы на вашу банковску карту может состовлять до 1 дня.
2.3. Если после отправки заявки на вывод средств прошёл 1 день, а к вам на карту не пришли ваши средства, то обратитесь за помощью к нашему менеджеру\n
3. Пополнение баланца производится посредством перевода на банковскую карту.
3.1. Если у вас нет возможности воспользоваться банковской картой, то напишите нашему менеджеру и он постарается предложить вам индивидуальные условия поплнения.\n
4. Условия по вкладам:
4.1. Бронзовый: 10%.
мин.сумма - 500р. Период вклада - 7 дней.
4.2. Серебряный: 25%.
мин.сумма - 1.500р. Период вклада - 20 дней
4.3. Золотой: 50%.
мин.сумма - 3.000р. Период вклада - 45 дней\n
5. Для избежания каких либо проблем, пополняйте счёт только через свои платёжные кошельки.
'''

activity = '''
Паш, придумай сам. Это сложно :D
'''

deposit_information = '''
🟧 Бронзовый вклад 10%:
Мин.сумма - 500р
Период вклада - 7 дней\n
⬜️ Серебряный вклад 25%:
Мин.сумма - 1.500р
Период вклада - 20 дней\n
🟨 Золотой вклад 50%:
Мин.сумма - 3.000р
Период вклада - 45 дней\n
Ниже вы можеет выбррать желаемый вклад
'''

top_up = '''
Для пополнения баланца, переведите желаемую сумму на номер карты указанный ниже

Внимание❗
При переводе средств нужно оставить комментарий со своим ID
Без комментария платёж не будет зачислен

Зачисление средств выполняется вручную. После перевода, сумма будет зачислена в течении суток. Вы получите уведомление, как только Ваша заявка будет одобрена
'''